Repository: Zojax/zojax.principal.roles
Catalog: src/zojax/principal/roles/locales/*/LC_MESSAGES/zojax.principal.roles.po
Languages: nl

source: Remove
nl: Verwijderen

source: There are no roles.
nl: Er zijn geen rollen.

source: Save
nl: Opslaan

source: Permission
nl: Permissie

source: Allow
nl: Toestaan

source: Deny
nl: Weigeren

source: Role permissions has been changed.
nl: Roleigenschappen gewijzigd

source: Roles container
nl: Rollencontainer

source: Change principal role
nl: Rol wijzigen

source: Default role configuration.
nl: Standaardrol configuratie

source: Change roles
nl: Rollen wijzigen

source: You can change principal roles here.
nl: U kunt de rollen hier wijzigen

source: Portal roles configuration.
nl: Websiterollen configuratie

source: Portal roles
nl: Websiterollen

source: Roles
nl: Rollen

source: Portal role
nl: Websiterol

source: Role
nl: Rol

source: Manage portal roles
nl: Websiterollen beheren

source: Default role
nl: Standaardrol

source: Default role for portal principals.
nl: Standaard rol voor website gebruikers.
